


TOKEN_API = "6269581877:AAFuZ620mOxSin7sT8NZ4mRWmqCnUJohx9I"
dev_id= 683832146
faq = "Вопрос - ответ для студентов"
info_about_kurs = 'Здесь вы можете ознакомиться с возможными для записи курсами!\n\nДля того чтобы начать регистрацию нажмите "📖ЗАПИСАТЬСЯ на курс📖"'
hello_stud = 'Подробное приветствие студента!'
again = "Давайте запишимся на еще один курс!\nВыбирете нужный вам предмет!"
message_for_student = 'Благодарим за регестрацию, предлагаем ознакомиться с информацией ниже!'
errormessage= "error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику."
For_kurs= "Отлично, ты уже на шаг впереди. \n Теперь давай выбирем предмет, долг по которому тебе нужно сдать!"
Signals= "Предмет для сдачи долга - Теория сигналов. \n Укажи свое ФИО для записи на курс!!"
ADD_num= "Здорово, у тебя получилось указать свое имя!!!\n Теперь давай добавим твой номер ТЕЛЕФОНА!!"
For_admin= "Введите пароль авторизации для доступа к редакции информации!"

